<?php

return[
    'hero'=>[
        'title'=>'نبذة عن',
        'text' => 'ستاك تيم هنا لتوفير احتياجات البرامج الخاصة بك ، ونحن نتعاون مع الشركات الناشئة  والمؤسسات وحتى الأشخاص لتوفير موقع الويب الخاص بتطبيقات الهاتف المحمول لبرامج المؤسسات والشركات وأي احتياجات برمجية.',
    ],
    'text-ceo'=>[
        'subtext'=>'کلمة المدير التنفيذي لشرکة ستاك تيم',
        'quotation'=>'كان ستاك تيم بمثابة إعادة تشغيل قوية ، أنا مهدي هُميلي ، المدير التنفيذي والمُمول المشارك لشركة ستاك تيم. لقد عملت لسنوات في مجال البرمجة مع شركات إيرانية ناشئة كبيرة مثل Netbarg و Chiliveri وما إلى ذلك ، من وكالات الأنباء الإيرانية الكبرى إلى تطوير المواقع والتطبيقات حتی الشركات الناشئة الصغيرة والكبيرة ، أوضحت لي الخبرة التي اكتسبتها سبب فشل الشركات الناشئة حديثًا ، وحتى سبب فشل الشركات الناشئة الكبيرة ، وكنت أبحث عن سبب عدم النجاح في المجال التقني و مناقشات البرامج ، كانت المشكلة الأكبر التي كانت موجودة في جميع الشركات الناشئة والأفكار هي الهيكل الخاطئ لإنتاج وتطوير البرامج ، في الواقع ، طريقة خاطئة للتعاون ، وعدم قدرة الشركات الناشئة على إدارة فريقهم ، أو عدم تلقي الدعم المناسب من شركة البرمجيات ، أو حتى إنهاء التعاون في مشروع دون سبب من قبل الشرکة البرمجية المستقلة، ما کان يؤدي إلی جعل التطبيق أو الموقع الإلكتروني غير قادر على التطوير والوقوف علی حده ، وبعد فترة ، موت الشركة الناشئة!</br>

        حسب الخبرة التي اكتسبتها في هذه السنوات ، كنت أبحث عن طريقة عمل مناسبة حتى لا تفشل أي فكرة أو شركة ناشئة لأسباب فنية وبرمجية ، ويمكننا ضمان ذلك بنسبة 100٪ ، وحتی لا تکون البرمجة سبب الفشل إن بقيت هنالك أسباب فشل. وهي طريقة تعطف ذهن شريکنا أن ينخرط فقط في التسويق وليس تطوير البرامج. لقد رأينا مثالًا أجنبيًا وتعاوننا معه يسمى <a href="https://x-team.com/" target="_blank">x-team.com</a>  و بدأنا معه العمل  كانت فکرة شركة x-team رائعة جدا. وکان رأي شرکائهم من أنحائ العالم جذابًا بالنسبة لي. کان البيان الشهير للمدير التنفيذي لتويتر الذي قال: "x-team is future " بمثابة ضوء أخضر لي أن أقوم بهذا العمل في إيران أو حتی لتوفير الخدمة للبلدان الأخرى . فجعلنا نقول: "Stackteam is future " وقد بدأنا بقوة ، ولكن كان هناك مجال للتوطين حتى نتمكن من جعله جذابًا للشركات عامة والشركات الناشئة خاصة وحتى المنظمات المبتكرة في إيران ، ونتيجة كل هذه السنوات من الجهود هي ستاك تيم والآن نحن سعداء حقًا بأن يمکننا تقديم أجود الخدمات لشرکائنا الأعزاء.',
        'name'=>'المهندس مهدي هُميلي',
        'role'=>' المدير التنفيذي والمؤسس لشرکة ستاك تيم'
    ],
    'ourstory' => [
        'title' => 'عن نشوء ستاك تيم',
        'bigtitle' => 'ستاك تيم هو المستقبل',
        'text' => '	بصفتنا أعضاء الفريق ومجلس إدارة الشركة ، نعمل في مجال البرمجة والتكنولوجيا منذ أكثر من 15 عامًا ، وكانت أكبر الشركات الناشئة في إيران شركاءنا ، من الناحية الفنية ، أفضل جودة تم توفيره دائمًا من جانبنا ، ولكن كان الخلل الوحيد ، هو الطريقة والبنية للتعاون بين الفريق وصاحب العمل ، رأينا مثالًا أجنبيًا يسمى <a href="https://x-team.com/" target="_blank">x-team.com</a> وحاولنا توطينه لأول مرة في إيران لنصبح المزود الأول والوحيد لأسلوب التعاون هذا، و "ستاك تيم" هو نتيجة هذا الجهد .'
    ],
    'technology' => [
        'title' => 'أحدث التقنيات في ستاك تيم',
        'text' => 'نحن نقترح دائمًا أحدث التقنيات وأكثرها ملاءمة لشركائنا ، ونشرح لك بطمأنينة جميع التقنيات ونخبرك بالفُروق بينها وسنبين لماذا نعتقد أن هذه التكنولوجيا التي اقترحناها هي الأنسب لعملك.'
    ],
    'comparison'=>[
        'endtext'=>'مقایسه با شماست',
        'box1'=>[
            'title'=>'فریلنسر',
            'text'=>'معایب و مزایای نیروی فریلنسر',
            'item1'=>[
                'title'=>'بیمه',
                'text'=>'نیاز به بیمه',
            ],
        ],
        'box2'=>[
            'title'=>'استخدام نیرو',
            'text'=>'متن آزمایشی',
            'item1'=>[
                'title'=>'بیمه',
                'text'=>'نیاز به بیمه',
            ]
        ],
        'box3'=>[
            'title'=>' همکاری با ما ',
            'text'=>'متن آزمایشی',
            'item1'=>[
                'title'=>'بیمه',
                'text'=>'نیاز به بیمه',
            ]
        ],
    ],
    'members'=>[
        'homeyli' => 'مهدی همیلی',
        'zoveydat' => ' حامد زویداوی',
        'zare' => 'مریم زارع',
        'shikh' => 'امیر حسین آل شیخ',
        'ghaouri' => 'ساناز غفوری',
        'ilya' => 'ایلیا آقا مجیدی',
        'bazadaran' => 'علی بازداران',
        'taheri' => 'محسن طاهری ',
    ]
];