<?php 

return[
    'alert' => [
        'error' => [
            'message' => 'خطایی در ثبت اطلاعات رخ داده است'
        ],
        'success' => 'درخواست همکاری شما ثبت شد، کارشناسان ما در کوتاه‌ترین زمان ممکن درخواست شما رو بررسی خواهند کرد و با شما تماس خواهیم گرفت'
    ],
    'content'=>[
        'title1'=>'انشر فريقك الآن في ستاك تيم',
        'title2'=>''
    ],
    'form'=>[
        'title1'=>'نحن على استعداد لبدء العمل معك',
        'title2'=>'',
        'subtitle'=>'أدخل وصف الموقع / التطبيق أو البرنامج المطلوب حتی يتم الاتصال بك والتحدث عن فکرتك العظيمة',
        'linksubtitle'=>'',
        'fullname'=>'الاسم الكامل',
        'phonenumber'=>' رقم الاتصال',
        'detail'=>'الوصف',
        'valuebutton'=>'ثبت درخواست همکاری',
        'placeholder' => [
            'fullname' => 'أدخل اسمك الكامل ',
            'phonenumber' => 'أدخل رقم الاتصال الخاص بك',
            'detail' => 'أدخل وصف فکرتك أو الموقع والتطبيق لك ',
        ],

    ]
];