
<?php

return[
    'hero'=>[
        'title'=>'نحن ننتظر بفارغ الصبر سماع صوتك الدافئ',
        'toptitle' => 'هناك طرق عديدة للتواصل مع فريق المكدس ، ونحن في انتظار مكالمتك'
    ],
    'content'=>[
        'title'=>' ار طریق لینک زیر درخواست همکاری خود را ثبت کنید',
        'text'=>'آماده شنیدن ایده بزرگ شما هستیم'
    ],
    'info'=>[
        'socialmedia'=>[
            'small'=>' الشبكات الاجتماعية ',
            'title'=>'ما را در شبکه های اجتماعی دنیال کنید'
        ],
        'contact'=>'اتصل بنا',
        'location'=>'تبوك',
        'whatsapp'=>'واتساپ',
        'email'=>'پست الکترونیکی',
        'address' =>'رقم 11 ، حارة خواجة ناصر ، بداية شارع جنوب فلسطين ، شارع الخبر ، طهران'
        
    ]
];