<?php

return[
    'content'=>[
        'nameofcompany'=>'ستاك تيم ',
        'findteam' => 'اجعل فريقك',
        'view' => 'منظر',
        'team' => 'فريقنا',
        'join' => 'اعمل معنا'
    ],
    'hero'=>[
        'title'=>'، تحقيق لأي حلم',
        'text'=>'"ستاك تيم" هنا لإيصال أي فكرة ناشئة إلى أرض الواقع تحمل إطار موقع إلكتروني أو تطبيق احترافي.',
        'subtext' => 'أدخل رقم هاتفك في الإطار أدناه، كي يتم الاتصال بك والمفاوضة معك حول فكرتك العظيمة.',
        'valuesubmit'=>'إرسال',
        'placeholderinput'=>'شماره تماس خود را وارد نمایید',
        'item1'=>'مشاوره رایگان',
        'item2'=>'ستكون الاستشارة بالمجان! سنتصل بك ونتكلم عن فكرتك.',
    ],
    'introduce'=>[
        'small' => 'يتم برمجة أعمال التطبيقات والمواقع الإلكترونية الخاصة بكم بطريقة حديثة ',
        'title'=>'تعرف على فريق "ستاك تيم"',
    ],
    'technology'=>[
        'subject' => 'ما از به روزترین و قوی‌ترین تکنولوژی های روز دنیا استفاده می‌کنیم و حرفه ای ترین تیم ها را مسلط به این تکنولوژی ها تشکیل میدیم',
        'titlep1'=>'التقنيات المستخدمة في',
        'titlep2'=>''
    ],
    'partner'=>[
        'title'=>'تشرفنا بالتعاون مع المجموعات...',
    ],
    'comment'=>[
        'titlep1'=>'الزملاء',
        'titlep2'=>'نبذة عن ستاك تيم',
        'titlep3'=>'ماذا يقال عنا',
    ],
    'skill' =>[
        'title' => 'مهارة',
        'subtitle' => 'حدد فريقك'
    ],
    'perks' => [
        'title' => 'امتيازاتنا وفوائدنا',
        'itemone' => [
            'title' =>  'الراتب القائم على السوق',
            'text' => 'نحن نقدم حزمة رواتب تنافسية لفريق المحترفين لدينا.'
        ],
        'itemtwo' => [
            'title' =>  'المرونة',
            'text' => 'First Source لديها ساعات عمل مرنة مع 43 ساعة لإكمالها في الأسبوع.'
        ],
        'itemthree' => [
            'title' =>  'فوائد الصحة والعافية',
            'text' => 'خطة تأمين شاملة تغطي مجموعة من النفقات لك ولعائلتك.'
        ],
        'itemfour' => [
            'title' =>  'المكافآت على أساس الأداء',
            'text' => 'المكافآت هي وسيلة لإظهار تقديرنا عندما يكون أداؤك رائعًا.'
        ],
        'itemfive' => [
            'title' =>  'مساعدة التعليم',
            'text' => 'نحن نقدم المساعدة التعليمية إلى جانب التدريب أثناء العمل لتعزيز نموك.'
        ],
        'itemsix' => [
            'title' =>  'الوجبات والوجبات الخفيفة في الموقع',
            'text' => 'استمتع بوجبات غداء مجانية ومخزن مؤن جيد التجهيز ، عندما تحتاج إلى إعادة الشحن.'
        ],
    ]
];