<?php

return[
    'hero'=>[
        'smalltitle' => 'مكانك في قائمة شركاء ستاك تيم فارغ!',
        'title'=>'عملية التعاون مع ستاك تيم',
    ],
    'explain'=>[
        'smalltitle' => 'تعرف على عملية تعاون ستاك تيم',
        'title'=>'وصف عملية التعاون مع',
    ],
    'item1'=>[
        'title'=>'طلب استشارة ',
        'text'=>'إرسال طلب استشارة من قبل شريك تجاري'
    ],
    'item2'=>[
        'title'=>'تحقق من المعلومات',
        'text'=>'تحقق من المعلومات الواردة'
    ],
    'item3'=>[
        'title'=>'لقاء',
        'text'=>'لقاء مع الشريك'
    ],
    'item4'=>[
        'title'=>'اجتماع الفريق الفني في الشركة',
        'text'=>'لتحديد التقنية والتحقق من التوقيت والتكلفة'
    ],
    'item5'=>[
        'title'=>'عقد',
        'text'=>'اجتماع التفاوض وتوقيع العقد'
    ],
    'item6'=>[
        'title'=>'إنتاج البرمجيات',
        'text'=>'مرحلة إنتاج البرمجيات'
    ],
    'item7'=>[
        'title'=>'التطوير المستمر',
        'text'=>'مرحلة التطوير المستمر'
    ],
];