<?php

return[
    'hero'=>[
        'title'=>'خدمات ستاك تیم ',
        'text'=>'نقدم لك مجموعة متنوعة من الخدمات في مجال إنتاج وتطوير جميع أنواع البرامج بطريقة تعاونية جديدة'
    ],
    'explain' => [
        'smalltitle' => 'نقترح آلة جديدة للتعاون معكم' ,
        'title' => 'التعرف على كيفية تقديم الخدمات'
    ],
    'detail'=>[
        'target'=>' هدفنا',
        'advantage'=>'الميزة التنافسية  لفريق ستاك تيم'
    ],
    'category'=>[
        'title'=>'خدمات'
    ],
    'team'=>[
        'title'=>'تشكيل فريق برمجيات',
        'subtitle'=>'تشكيل فريق برمجيات'
    ]
];