<?php

return[
    'hero'=>[
        'title'=>'خدمات ستاك تیم ',
        'text'=>'ما خدمات متنوعی را در زمینه تولید و توسعه انواع نرم افزار ها به یک شیوه نوین همکاری به شما ارائه میدیم'
    ],
    'explain' => [
        'smalltitle' => 'ماشیوه نوینی برای همکاری با شما پیشنهاد می‌کنیم',
        'title' => 'آشنایی با نحوه ارائه خدمات'
    ],
    'detail'=>[
        'target'=>' هدفنا',
        'advantage'=>'الميزة التنافسية  لفريق ستاك تيم'
    ],
    'category'=>[
        'title'=>'خدمات'
    ],
    'team'=>[
        'title'=>'تشكيل فريق برمجيات',
        'subtitle'=>'تشكيل فريق برمجيات'
    ]
];