<?php

return[
    'hero'=>[
        'title'=>'درباره ',
        'text' => 'استک تیم‌ <small>با نام رسمی شرکت توسعه‌گران فناوری نوپا سما</small> اینجاست که نیازهای نرم افزاری شما رو تامین کنه، ما با استارتاپ ها، شرکت ها، ارگان و حتی افراد وارد همکاری میشیم تا وب سایت، اپلیکیشن موبایل، نرم افزارهای سازمانی و شرکتی و هر گونه نیاز نرم افزاری رو برای پارتنر هامون تامین کنیم',
    ],
    'text-ceo'=>[
        'subtext'=>'سخنی از مدیریت استک تیم',
        'quotation'=>'استک تیم یک شروع مجدد با قدرت بود، من مهدی همیلی، Co-Founder استک تیم هستم. سال‌ها در زمینه برنامه نویسی با استارتاپ های بزرگ ایرانی مثل نت‌برگ، چیلیوری و ... همکاری کردم از خبرگزاری های بزرگ ایران برای توسعه سایت و اپلیکیشن تا استارتاپ های کوچک و بزرگ، تجربه ای که بدست آوردم به من نشون داد که شکست استارتاپ های تازه تاسیس چه دلیلی داره حتی شکست استارتاپ های بزرگ چرا اتفاق میوفته و به دنبال دلیل عدم موفقیت ها در بحث فنی و نرم افزار بودم، بزرگ ترین مشکلی که در همه استارتاپ ها و ایده ها وجود داشت استراکچر اشتباه تولید و توسعه نرم افزار بود، در واقع یک شیوه همکاری اشتباه، عدم توانایی استارتاپ ها در مدیریت تیمشون یا عدم دریافت پشتیبانی مناسب از طریق شرکت تهیه کننده نرم افزار یا حتی قطع همکاری بی دلیل فریلنسر در یک پروژه همه این ها باعث میشد یک اپلیکیشن یا وب سایت دیگه نتونه توسعه پیدا کنه و درجا بزنه و بعد از مدتی مرگ استارتاپ!<br><br>با توجه به تجربه ای که در این سالها بدست آورده بودم به دنبال راهکار مناسب بودم که دیگه هیچ استارتاپ و ایده ای به دلایل فنی و برنامه نویسی شکست نخوره و این رو بتونیم تضمین صد در صد کنیم، و اگر دلیل برای شکست باقی بمونه ربطی به نرم افزار نداشته باشه، راهکاری که پارنتر ما رو فقط مشغول به مارکتینگ کنه نه توسعه نرم افزار، یک نمونه خارجی دیدیم و حتی با اون همکاری کردیم به نام <a href="https://x-team.com/" target="_blank">x-team.com</a> استارتاپ x-team عالی بود، نظر پارنترهاشون از سراسر جهان برای من جذاب بود و اون جمله معروف مدیر عامل توییتر که گفته بود x-team is from the future برای من یک چراغ سبزی بود که این کار رو در ایران انجام بدیم و حتی به کشور های دیگه هم خدمات بدیم، پس ما هم گفتیم که Stack Team is from the future و با قدرت شروع کردیم اما جای بومی سازی داشت جوری که بتونیم تو ایران برای شرکت ها و استارتاپ ها و حتی ارگان های نوآور جذابش کنیم، نتیجه تمام این تلاش های چندین ساله شد استک تیم و الان واقعا خوشحالیم که میتونیم با کیفیت ترین سرویس رو به پارتنرهامون ارائه بدیم<br>',
        'name'=>'مهندس مهدی همیلی',
        'role'=>' بنیانگذار استک تیم'

    ],
    'ourstory' => [
        'title' => 'داستان تولد استک تیم',
        'bigtitle' => 'استک تیم آینده است',
        'text' => '	ما به عنوان اعضای تیم و هیئت مدیره شرکت بیش از 15 سال در زمینه برنامه نویسی و تکنولوژی فعالیت داشتیم، بزرگ‌ترین استارتاپ های ایران همکار ما بودند، از نظر فنی همیشه بهترین کیفیت از سمت ما ارائه میشد اما نقصی وجود داشت و اون نقص شیوه و استراکچر همکاری بین تیم و کارفرما بود، ما یک نمونه خارجی به نام <a href="https://x-team.com/" target="_blank">x-team.com</a> رو دیدیم و سعی کردیم اون رو برای اولین بار در ایران بومی سازی کنیم تا تبدیل بشیم به اولین و تنها ارائه دهنده این شیوه همکاری و نتیجه این سعی و تلاش ما شد استک تیم!'
    ],
    'technology' => [
        'title' => 'بروزترین تکنولوژی‌ها در استک‌تیم',
        'text' => 'ما همیشه به‌ روزترین و مناسب ترین تکنولوژی ها را به پارتنر هامون پیشنهاد میدیم، با حوصله همه تکنولوژی ها را بهتون شرح میدیم و تفاوت هاش رو میگیم و میگیم چرا فکر میکنیم که این تکنولوژی که بهتون پیشنهاد دادیم مناسب‌‌ترین برای بیزینس شماست.'
    ],
    'comparison'=>[
        'endtext'=>'مقایسه با شماست',
        'box1'=>[
            'title'=>'فریلنسر',
            'text'=>'معایب و مزایای نیروی فریلنسر',
            'item1'=>[
                'title'=>'بیمه',
                'text'=>'نیاز به بیمه',
            ],
        ],
        'box2'=>[
            'title'=>'استخدام نیرو',
            'text'=>'متن آزمایشی',
            'item1'=>[
                'title'=>'بیمه',
                'text'=>'نیاز به بیمه',
            ]
        ],
        'box3'=>[
            'title'=>' همکاری با ما ',
            'text'=>'متن آزمایشی',
            'item1'=>[
                'title'=>'بیمه',
                'text'=>'نیاز به بیمه',
            ]
        ],
    ],
    'members'=>[
        'homeyli' => 'مهدی همیلی',
        'zoveydat' => ' حامد زویداوی',
        'zare' => 'مریم زارع',
        'shikh' => 'امیر حسین آل شیخ',
        'ghaouri' => 'ساناز غفوری',
        'ilya' => 'ایلیا آقا مجیدی',
        'bazadaran' => 'علی بازداران',
        'taheri' => 'محسن طاهری ',
    ]
];