<?php 

return[
    'alert' => [
        'error' => [
            'message' => 'خطایی در ثبت اطلاعات رخ داده است'
        ],
        'success' => 'درخواست همکاری شما ثبت شد، کارشناسان ما در کوتاه‌ترین زمان ممکن درخواست شما رو بررسی خواهند کرد و با شما تماس خواهیم گرفت'
    ],
    'content'=>[
        'title1'=>'هم‌اکنون تیم خود را در استک تیم مستقر کنید',
        'title2'=>''
    ],
    'form'=>[
        'title1'=>'آماده هستیم که همکاری با شما رو شروع کنیم',
        'title2'=>'',
        'subtitle'=>'توضیحات وب سایت/ اپلیکشن و نرم افزار مورد نیازتون رو وارد کنید تا با شما تماس بگیریم و در مورد ایده های عظیم شما صحبت کنیم',
        'linksubtitle'=>'',
        'fullname'=>'نام و نام خانوادگی',
        'phonenumber'=>'شماره تماس',
        'detail'=>'توصیحات',
        'valuebutton'=>'ثبت  درخواست مشاوره',
        'placeholder' => [
            'fullname' => 'نام و نام خانوادگی خود را وارد کنید',
            'phonenumber' => '+98 9-- --- -- --',
            'detail' => 'توضیحات ایده و یا اپلیکیشن و وبسایت خود را وارد کنید',
        ],
    ],
    'email' => [
        'subject' => 'درخواست همکاری جدید داریم',
        'fullname' => 'نام درخواست دهنده',
        'phone_number' => 'شماره تماس',
        'detail' => 'توضیحات',
        'lang' => 'با زبان',
    ]
];