<?php

return[
    'hero'=>[
        'title'=>'بی صبرانه منتظر شنیدن صدای گرمتان هستیم',
        'toptitle' => 'راه های ارتباطی استک تیم بسیار زیاد است ما منتظر تماس شما هستیم'
    ],
    'content'=>[
        'title'=>' ار طریق لینک زیر درخواست همکاری خود را ثبت کنید',
        'text'=>'آماده شنیدن ایده بزرگ شما هستیم'
    ],
    'info'=>[
        'socialmedia'=>[
            'small'=>'شبکه های اجتماعی',
            'title'=>'ما را در شبکه های اجتماعی دنیال کنید'
        ],
        'contact'=>'تماس با ما',
        'location'=>'آدرس',
        'whatsapp'=>'واتساپ',
        'email'=>'پست الکترونیکی',
        'address' => 'تهران، خیابان انقلاب، ابتدای خیابان فلسطین جنوبی، کوچه خواجه نصیر، پلاک 11 '
        
    ]
];