<?php

return[
    'content'=>[
        'nameofcompany'=>'استک تیم ',
        'findteam' => 'تیمت رو بساز',
        'view' => 'مشاهده',
        'team' => 'تیم ما',
        'join' => 'ارسال رزومه',
        'more' => ' بیشتر'
    ],
    'hero'=>[
        'title'=>', تحقق هر ایده',
        'text'=>'استک‌تیم اینجاست که استارتاپ و ایده ناب شما رو تبدیل به واقعیتی به رنگ یک اپلیکیشن و وبسایت حرفه ای کنه',
        //'subtext' => 'شماره تماس خودتون رو در کادر زیر وارد کنید، تا با شما تماس بگیریم و در مورد ایده های بزرگتون صحبت کنیم',
        'subtext' =>'برای مشاوره رایگان شماره تماس خود را وارد نمایید',
        'valuesubmit'=>'ارسال',
        'placeholderinput'=>'شماره تماس خود را وارد نمایید',
        'item1'=>'مشاوره رایگان',
        'item2'=>'مشاوره رایگان است، با شما تماس می‌گیریم و در مورد اجرای ایده شما صحبت می‌کنیم',
    ],
    'introduce'=>[
        'small' => 'ما در استک تیم به یک شیوه نوین همکاری، اپ یا وب سایت شما رو برنامه نویسی می‌کنیم.',
        'title'=>'آشنایی با مجموعه',
    ],
    'technology'=>[
        'subject' => 'ما از به روزترین و قوی‌ترین تکنولوژی های روز دنیا استفاده می‌کنیم و حرفه ای ترین تیم ها را مسلط به این تکنولوژی ها تشکیل میدیم',
        'titlep1'=>'تکنولوژی هایی که در',
        'titlep2'=>'استفاده می‌کنیم'
    ],
    'partner'=>[
        'title'=>'افتخار همکاری با مجموعه های',
    ],
    'comment'=>[
        'titlep1'=>'همکاران',
        'titlep2'=>'در مورد استک تیم',
        'titlep3'=>'چه می گویند',
    ],

    'lang' => [
        'fa' => 'فارسی',
        'en' => 'انگلیسی',
        'ar' => 'عربی',
    ],
    'skill' =>[
        'title' => 'تخصص ها ',
        'subtitle' => 'افراد تیمت رو انتخاب کن'
    ],
    'perks' => [
        'title' => 'مزایای همکاری با ما',
        'itemone' => [
            'title' =>  'حقوق مبتنی بر بازار',
            'text' => 'ما یک بسته حقوقی رقابتی را به تیم حرفه ای خود ارائه می دهیم.'
        ],
        'itemtwo' => [
            'title' =>  'زمان انعطاف پذیری',
            'text' => '  ساعات کاری منعطف با 44 ساعت برای تکمیل در یک هفته دارد.'
        ],
        'itemthree' => [
            'title' =>  'مزایای سلامتی و تندرستی',
            'text' => 'یک طرح بیمه جامع که طیف وسیعی از هزینه ها را برای شما و خانواده شما پوشش می دهد.'
        ],
        'itemfour' => [
            'title' =>  'پاداش های مبتنی بر عملکرد',
            'text' => 'پاداش ها راهی برای نشان دادن قدردانی ما در زمانی که عملکرد شما قابل توجه است.'
        ],
        'itemfive' => [
            'title' =>  'کمک آموزشی',
            'text' => 'ما علاوه بر آموزش در حین کار، برای ارتقای رشد شما، کمک آموزشی نیز ارائه می دهیم.'
        ],
        'itemsix' => [
            'title' =>  'وعده های غذایی و میان وعده در محل',
            'text' => 'برای مواقعی که نیاز به شارژ مجدد دارید، از ناهار رایگان و انباری مجهز لذت ببرید.'
        ],
    ]
];