<?php

return[
    'hero'=>[
        'smalltitle' => 'جای شما در لیست پارنتر های استک تیم خالی است!',
        'title'=>'فرایند همکاری با استک تیم',
    ],
    'explain'=>[
        'smalltitle' => 'با فرایند همکاری استک تیم آشنا شنوید',
        'title'=>'شرح فرایند همکاری با',
    ],
    'item1'=>[
        'title'=>'ارسال درخواست',
        'text'=>'ارسال درخواست توسط شریک تجاری'
    ],
    'item2'=>[
        'title'=>'بررسی اطلاعات',
        'text'=>'بررسی اطلاعات دریافت شده'
    ],
    'item3'=>[
        'title'=>'جلسه',
        'text'=>'جلسه با پارتنر'
    ],
    'item4'=>[
        'title'=>'جلسه تیم فنی در شرکت',
        'text'=>'جهت تعیین تکنولوژی و بررسی زمان بندی و هزینه'
    ],
    'item5'=>[
        'title'=>'عقد قرارداد',
        'text'=>'مذاکره و جلسه عقد قرارداد'
    ],
    'item6'=>[
        'title'=>'تولید نرم افزار',
        'text'=>'فاز تولید نرم افزار'
    ],
    'item7'=>[
        'title'=>'توسعه مستمر',
        'text'=>'فاز توسعه مستمر'
    ],
];