<?php

return[
    'hero'=>[
        'title'=>'خدمات استک تیم ',
        'text'=>'ما خدمات متنوعی را در زمینه تولید و توسعه انواع نرم افزار ها به یک شیوه نوین همکاری به شما ارائه میدیم'
    ],
    'explain' => [
        'smalltitle' => 'ماشیوه نوینی برای همکاری با شما پیشنهاد می‌کنیم',
        'title' => 'آشنایی با نحوه ارائه خدمات'
    ],
    'detail'=>[
        'target'=>'هدف ما',
        'advantage'=>'مزیت رقابتی استک تیم'
    ],
    'category'=>[
        'title'=>'خدمات'
    ],
    'team'=>[
        'title'=>'تشکیل تیم نرم افزاری ',
        'subtitle'=>'تشکیل تیم نرم افزاری '
    ]
];